Initializes a new instance of the  SlabShapeCreaseArray  class
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public SlabShapeCreaseArray()
  Visual Basic
Public Sub New
  Visual C++
public:
SlabShapeCreaseArray()
 See Also
  SlabShapeCreaseArray Class
  Autodesk.Revit.DB Namespace